/* OK Button when sharing the WAY url */
"SHARE_ALERT_BUTTON" = "OK";

/* Content of the alert when sharing the WAY url */
"SHARE_ALERT_CONTENT" = "Your position has been copied to your clipboard.\nOpen your favorite IM app, paste the content and send it!\nCome back to this app to see your friends' positions.";

/* Title of the alert when sharing the WAY url */
"SHARE_ALERT_TITLE" = "Share you position";

/* Text used when sharing the WAY url */
"SHARE_TEXT" = "Were are you?! I am here: %@";

